[
    "amante",
    "amigos",
    "animal",
    "branco",
    "cobras",
    "dançar",
    "esfera",
    "fresco",
    "ganhar",
    "herdar",
    "imenso",
    "janela",
    "laguna",
    "mandar",
    "navios",
    "olhará",
    "prazer",
    "quadro",
    "risada",
    "sabado",
    "talvez",
    "unidos",
    "valida",
    "xereta",
    "zangou",
    "buceta",
    "semana",
    "abalar", "abaixo", "aberto", "abismo", "abrirá", "abuso", "acaso", "acerto", "acordo", "adeus",
    "adiar", "admirar", "adorar", "adulto", "aéreo", "afagar", "afinal", "agenda", "agitar", "agora",
    "aguçar", "ainda", "alegre", "alerta", "alface", "alguma", "alheio", "almoço", "altura", "alugar",
    "amador", "amargo", "amável", "ambiente", "ameaça", "amigos", "amorfo", "anexo", "animal", "anotar",
    "anúncio", "apagar", "apenas", "apesar", "apetite", "aplicar", "apoio", "apontar", "aprender", "aprove",
    "aquém", "árduo", "área", "arma", "arquivo", "arrumar", "arte", "artigo", "asilo", "aspecto",
    "assado", "assim", "assunto", "ataque", "atenas", "atingir", "atlas", "atrás", "atroz", "aturar",
    "audaz", "aula", "aurora", "autuar", "ave", "avião", "aviso", "azedo", "bacon", "bagunça",
    "baía", "baile", "baixo", "bala", "banana", "banco", "banda", "banho", "barata", "barba",
    "barco", "barriga", "base", "bastão", "batata", "bater", "batida", "beber", "beijo", "beira",
    "belo", "bem", "berço", "besta", "bexiga", "bezerro", "bicho", "bicicleta", "bife", "bigode",
    "bilhete", "bingo", "biscoito", "bizarro", "bloco", "boca", "bode", "boi", "bola", "bolha",
    "bolo", "bolsa", "bomba", "bom", "bondade", "boné", "bonito", "borboleta", "borda", "borracha",
    "bosque", "bota", "botão", "boxe", "brabo", "braço", "branco", "brasa", "bravo", "breu",
    "briga", "brilho", "brisa", "broto", "bruto", "bruxa", "bússola", "busto", "cabaça", "cabelo",
    "cabo", "caça", "cachorro", "cadeado", "cadeira", "café", "caixa", "cajado", "calça", "calda",
    "calma", "cama", "camada", "caminho", "campo", "canal", "canção", "canga", "canhão", "canoa",
    "cansar", "cantar", "canudo", "capaz", "capim", "capuz", "cara", "carne", "caro", "carro",
    "carta", "cartaz", "casa", "casaco", "casal", "caso", "castelo", "catar", "cativeiro", "cative",
    "causa", "cavalo", "cavar", "cativeiro", "cedo", "cegonha", "cego", "celeiro", "celular", "cena",
    "cenoura", "censo", "centro", "cerca", "certeza", "cervo", "cessar", "cesto", "chá", "chacoalhar",
    "chama", "chance", "chão", "charme", "chato", "chave", "chefe", "chegar", "cheio", "cheiro",
    "chicote", "chifre", "chinelo", "chocolate", "chover", "chuva", "ciclo", "cidade", "ciente", "cigarro",
    "cimento", "cinema", "cinza", "círculo", "cisne", "citação", "claro", "classe", "clima", "cobra",
    "coco", "código", "coelho", "cofre", "colar", "coleira", "colher", "colina", "colocar", "comboio",
    "começar", "comida", "como", "compor", "comum", "concha", "condor", "cone", "conta", "contar",
    "conto", "convés", "copo", "cor", "corda", "corpo", "correio", "correr", "cortar", "coruja",
    "corvo", "costa", "costela", "couro", "couve", "covarde", "coxa", "cozer", "cravo", "creme",
    "crescer", "criado", "crise", "critério", "cruz", "cuia", "cuidado", "culpa", "culto", "cume",
    "cunho", "curar", "curioso", "curso", "curto", "curvar", "dado", "danado", "dança", "danificar",
    "dano", "dar", "dardo", "data", "debaixo", "débil", "decidir", "dedo", "defesa", "degrau",
    "deixar", "demais", "dente", "depois", "deriva", "desafio", "descer", "desenho", "deserto", "desgaste",
    "desligar", "desvio", "detalhe", "deus", "dia", "diabo", "diagrama", "dica", "dieta", "difícil",
    "digno", "dilema", "dinheiro", "diodo", "direto", "disco", "disputa", "distante", "dito", "diva",
    "diverso", "dizer", "dobrar", "doido", "dolorido", "domar", "dominó", "donativo", "donzela", "dopar",
    "dormir", "dorso", "dourado", "doutor", "drama", "droga", "duelo", "duende", "dueto", "duna",
    "duplo", "durar", "dúvida", "eco", "edição", "edifício", "educar", "efeito", "égua", "eixo",
    "eleger", "eleitor", "elétrico", "elevar", "elmo", "embora", "emenda", "emoção", "empada", "empurrar",
    "encaixe", "encontro", "energia", "enfeite", "enigma", "enjoar", "enquanto", "enrolar", "ensaio", "ensinar",
    "entanto", "entender", "entidade", "entrar", "enviar", "épico", "época", "equipe", "errado", "erro",
    "erva", "escala", "escolha", "escova", "escuro", "esfera", "esfinge", "esgoto", "esmalte", "esmero",
    "espaço", "espada", "espelho", "esperar", "espiga", "esquerda", "estaca", "estado", "esteio", "estilo",
    "estrada", "estrela", "estudo", "etapa", "eterno", "eu", "evitar", "exagero", "exame", "exato",
    "exemplo", "exibir", "êxito", "explicar", "explodir", "extra", "fábrica", "faca", "fachada", "fácil",
    "fada", "fado", "fagote", "faísca", "faixa", "falar", "falta", "fama", "faminto", "fardo",
    "farelo", "farinha", "farto", "fase", "fator", "favor", "faxina", "fazenda", "febre", "fechar",
    "fecho", "feder", "feio", "feira", "feitiço", "felino", "feliz", "feltro", "fêmea", "fenda",
    "feriado", "ferir", "feroz", "ferver", "festa", "fiapo", "fibra", "ficar", "fiel", "figo",
    "fila", "filé", "filho", "filme", "filtro", "fim", "fina", "fingir", "fio", "firma",
    "fiscal", "fisgar", "fita", "fivela", "fixar", "flauta", "flecha", "floco", "flor", "fluir",
    "fluxo", "foca", "foco", "fofoca", "fogo", "foguete", "foice", "fôlego", "folha", "fome",
    "fonte", "fora", "força", "forma", "forno", "forte", "fosco", "fossa", "foto", "fracasso",
    "frade", "fralda", "frango", "frear", "freio", "frente", "fresco", "frio", "fronha", "frustrar",
    "fruta", "fuga", "fugir", "fulano", "fumaça", "fundo", "fúnebre", "furadeira", "furar", "fúria",
    "furo", "fusão", "futebol", "fútil", "fuzil", "gabar", "gaiola", "gaita", "gala", "galho",
    "galinha", "galo", "ganhar", "garfo", "gargalo", "garoa", "garra", "gás", "gastar", "gato",
    "gaveta", "gelado", "gelo", "gemer", "genro", "gente", "geral", "germe", "gesso", "gesto",
    "girar", "giz", "glacê", "glicose", "global", "glória", "goela", "golpe", "goma", "gomo",
    "gongo", "gonzo", "gorar", "gorila", "gorro", "gostar", "gosto", "gota", "gozar", "graça",
    "grade", "grafar", "grão", "gratis", "grau", "gravar", "graxa", "grego", "greve", "grilo",
    "gritar", "grosso", "grupo", "gruta", "guarda", "guerra", "guia", "guincho", "gula", "guloso",
    "guri", "guru", "habitar", "harmonia", "haste", "havana", "haver", "herdar", "héroe", "hesitar",
    "hiena", "hino", "hipnose", "hippie", "homem", "honesto", "honra", "hora", "hormônio", "hospedar",
    "hotel", "humano", "humilde", "humor", "iate", "ideia", "ígneo", "igual", "ileso", "ilha",
    "iludir", "imagem", "ímã", "imenso", "imitar", "imóvel", "impacto", "imperar", "imune", "incêndio",
    "índice", "inerte", "infiel", "íngreme", "início", "injetar", "inocente", "insano", "inseto", "instante",
    "intacto", "íntimo", "invasor", "inverno", "invés", "irado", "iris", "ironia", "isca", "isolar",
    "istmo", "jabuti", "jaca", "jade", "jaguar", "jantar", "jardim", "jarro", "jasmim", "jaula",
    "jazz", "jegue", "jeito", "jerico", "jibóia", "jingle", "joaninha", "joelhar", "jogar", "joia",
    "jornal", "jovem", "juba", "judeu", "judoca", "julgar", "junco", "jungle", "junta", "junto",
    "jurar", "justo", "juta", "juventude", "labirinto", "labor", "lacrar", "lado", "lagarta", "lagarto",
    "lago", "laje", "lama", "lâmina", "lâmpada", "lanche", "lápis", "lar", "laranja", "lareira",
    "largar", "largo", "laser", "lastro", "lata", "latejar", "latido", "latim", "lavar", "lavoura",
    "lazer", "leal", "leão", "lebre", "ledo", "legado", "legume", "leigo", "leite", "leitura",
    "leque", "ler", "lesão", "leste", "letal", "letra", "levar", "léxico", "lhama", "liar",
    "libido", "liderar", "liga", "ligeiro", "limão", "limbo", "limite", "limpar", "limpo", "lindo",
    "linha", "link", "liquido", "lirio", "liso", "lista", "liteira", "litoral", "livrar", "livre",
    "lixo", "loba", "lobby", "lobo", "locação", "locutor", "lodo", "logica", "logo", "lona",
    "longe", "lontra", "lorde", "lotar", "loteria", "lua", "lucro", "lugar", "lúgubre", "lula",
    "lunar", "lupa", "lustre", "lutar", "luto", "luz", "macaco", "machado", "macio", "madeira",
    "maduro", "mágico", "magnata", "maior", "mais", "mal", "maleta", "malha", "maluco", "mamão",
    "mamilo", "mamute", "manada", "mancha", "mandar", "mania", "manjericão", "mansão", "mantar", "manter",
    "mapa", "maquinar", "mar", "marca", "mare", "marfim", "margem", "marinho", "marmita", "marmota",
    "maroto", "marrom", "marte", "mascar", "massa", "mastro", "mata", "mate", "matriz", "maturidade",
    "maximo", "meada", "mecha", "medalha", "medida", "medo", "medusa", "meia", "meigo", "meio",
    "mel", "melancia", "melhor", "melodia", "membro", "memória", "menina", "menino", "menos", "menta",
    "mentir", "mercado", "mergulho", "mérito", "mesa", "mesada", "mesclar", "mesmo", "mestre", "meta",
    "metade", "meteoro", "metro", "mexer", "mexicano", "miado", "micro", "migalha", "migrar", "milagre",
    "milho", "mimado", "mina", "minerar", "minha", "ministro", "minuto", "miolo", "mirante", "missa",
    "mister", "mito", "mixar", "moça", "mochila", "mocinho", "moda", "modelo", "modesto", "moeda",
    "moer", "mofo", "mogno", "moinho", "moita", "mola", "molde", "molhar", "molho", "morder",
    "moreno", "morno", "morro", "mosaico", "mosca", "mosquito", "mostrar", "motel", "motim", "motor",
    "mouro", "mouse", "mover", "muar", "muco", "mudar", "mudo", "mugir", "muito", "mulher",
    "multa", "mundo", "munição", "muralha", "murchar", "muro", "muscular", "museu", "musgo", "música",
    "mutirão", "nabo", "nada", "nadar", "não", "narina", "nariz", "narrado", "nascer", "natal",
    "nativo", "natureza", "naval", "navio", "neblina", "negar", "negócio", "negro", "nem", "neném",
    "nenhum", "nervo", "nesga", "nesse", "neste", "nevar", "neve", "nevoa", "nicho", "ninguém",
    "ninho", "nível", "nobre", "nódoa", "noite", "noiva", "nojo", "nome", "nono", "nordeste",
    "norma", "norte", "nosso", "nota", "notar", "notícia", "novato", "novela", "novelo", "novo",
    "nublar", "nudez", "nulo", "numeral", "nunca", "nuvem", "oásis", "obeso", "objeto", "obrigar",
    "obscuro", "obter", "oca", "ocaso", "oceano", "óculos", "oculto", "ocupar", "ode", "odiar",
    "odor", "oeste", "oferta", "oficina", "ogro", "oitavo", "olá", "olhar", "olho", "oliva",
    "ombro", "onda", "onça", "onze", "opaco", "opção", "ópera", "opinar", "opor", "optar",
    "oração", "orar", "órbita", "ordem", "orelha", "órfão", "orgulho", "origem", "orvalho", "osso",
    "ostra", "ouro", "ousar", "outono", "outro", "ouvido", "ovelha", "ovni", "ovo", "óvulo",
    "oxalá", "oxidar", "oxigênio", "pacato", "pacote", "pacto", "padrão", "pagar", "página", "pai",
    "painel", "pairar", "paixão", "pajem", "palácio", "palco", "palha", "palito", "pampa", "panela",
    "pano", "pântano", "pão", "papa", "papagaio", "papel", "par", "parada", "parar", "parca",
    "pardo", "parede", "parir", "parte", "partir", "pasmo", "passar", "pasta", "pastel", "pata",
    "pateta", "patim", "patinar", "pato", "patrono", "pausa", "pavão", "pavor", "peão", "peça",
    "pecado", "pegar", "peito", "peixe", "pelar", "pele", "pelica", "pelo", "pelota", "pena",
    "pêndulo", "peneira", "penhasco", "pensar", "pente", "pequeno", "pera", "perceber", "perder", "perfeito",
    "perigo", "permitir", "perna", "perto", "pesado", "pesar", "pesca", "peso", "peste", "peteca",
    "piada", "picar", "picolé", "pico", "pide", "piegas", "pigmento", "pilão", "pilha", "pilar",
    "pilotar", "pimba", "pimenta", "pincel", "pingo", "pinha", "pino", "pintar", "piolho", "pior",
    "pipoca", "pique", "piranha", "pirata", "pisar", "piscar", "piso", "pista", "pivô", "pixel",
    "pizza", "placa", "planar", "plano", "planta", "platina", "plebeu", "pluma", "pneu", "pó",
    "pobre", "poção", "pocilga", "poder", "podre", "poeira", "poema", "poente", "poeta", "pois",
    "polaco", "polar", "polícia", "polir", "pólvora", "pomar", "pombo", "pomo", "pompa", "ponche",
    "ponte", "ponto", "porão", "porco", "porém", "poro", "porque", "porta", "porvir", "posar",
    "posição", "posse", "poste", "pote", "pouco", "pousar", "povo", "praça", "praga", "praia",
    "prancha", "pranto", "prata", "prato", "prazer", "preço", "preciso", "prego", "prender", "presente",
    "preso", "preto", "prever", "primo", "princesa", "prisão", "privar", "proa", "procurar", "produto",
    "profeta", "proibir", "prole", "prometer", "pronto", "propina", "prosa", "proteger", "prova", "prumo",
    "psico", "pub", "publicar", "pudim", "pueril", "pular", "pulga", "pulmão", "pulo", "pulso",
    "puma", "pungir", "punho", "pupila", "pureza", "puro", "puxar", "quadra", "quanto", "quarto",
    "quasar", "quase", "quebrar", "queda", "queijo", "queima", "queixa", "quem", "querer", "quesito",
    "quiabo", "quibe", "quieto", "quilha", "quilo", "quimera", "quinar", "quinto", "quitar", "quorum",
    "rabisco", "ração", "rachar", "radar", "radial", "raiar", "rainha", "raio", "raiva", "raiz",
    "ralar", "ralo", "ramo", "rancho", "rancor", "ranger", "ranhura", "rapaz", "rapel", "rápido",
    "raposa", "raridade", "rasgar", "raso", "rasteira", "rato", "ravina", "razão", "reagir", "real",
    "rebanho", "rebolar", "recado", "recém", "recife", "recurso", "rede", "redondo", "refazer", "refugo",
    "regar", "regente", "regra", "rei", "reitor", "rejeitar", "relação", "relâmpago", "relar", "reles",
    "relva", "remar", "remeter", "remoto", "renal", "renda", "renegar", "reparo", "repente", "réptil",
    "resenha", "resgate", "resina", "respeito", "ressaca", "resto", "retalho", "reter", "retirar", "retrato",
    "reunião", "revelar", "rever", "revisor", "revolta", "rezar", "riacho", "ribalta", "rico", "rifle",
    "rigor", "rim", "ringue", "rio", "risada", "riscar", "risco", "riso", "ritmo", "rival",
    "rizo", "robalo", "roça", "rocha", "roda", "rodear", "rodízio", "roedor", "roer", "roleta",
    "rolha", "rolo", "romano", "rombo", "romeu", "romper", "roncar", "rosa", "rosca", "rosto",
    "rota", "rotina", "rotular", "roubar", "roupa", "roxo", "rubi", "rubro", "rude", "ruela",
    "rufar", "ruído", "ruim", "ruína", "ruir", "rumar", "rumo", "rural", "russo", "sábado",
    "sabão", "saber", "sabor", "sabre", "sacar", "saciar", "saco", "sacudir", "sádico", "safado",
    "safira", "saga", "sagaz", "sagrado", "saia", "saída", "sair", "sal", "sala", "salada",
    "salão", "saldo", "saleta", "salgar", "saliva", "salmo", "salpicar", "salsa", "salto", "salvar",
    "samba", "sanar", "sanção", "sandália", "sangue", "sanha", "santo", "sapo", "saquear", "sarau",
    "sarda", "sarna", "sarro", "satélite", "saudade", "saúde", "saxão", "secar", "seção", "seco",
    "século", "sedar", "sede", "sediar", "sedoso", "segredo", "seguir", "segundo", "seira", "seis",
    "seita", "seiva", "seixo", "sela", "selar", "seleto", "selim", "selva", "semana", "semear",
    "semente", "senado", "senhor", "seno", "senso", "sentar", "sentido", "séptico", "sequer", "ser",
    "sereno", "seringa", "serra", "serrote", "servir", "sessão", "seta", "sete", "sexo", "sexta",
    "shoyu", "si", "sibilar", "sideral", "sifão", "sigilo", "silêncio", "silhueta", "silo", "sim",
    "simetria", "simular", "sinal", "sineta", "singelo", "sinhá", "sino", "sintoma", "siri", "siso",
    "sistema", "sitiar", "situar", "soar", "sobra", "sobre", "soca", "soco", "sódio", "sofa",
    "sofrer", "sogro", "sol", "soldado", "soleira", "solto", "sombra", "sondar", "sonhar", "sono",
    "sopa", "soprar", "sorrir", "sorte", "sorvete", "sós", "sossego", "sotaque", "sótão", "sovado",
    "sozinho", "suar", "suave", "subir", "suco", "sudário", "sueco", "sufixo", "sugar", "sujeira",
    "sujo", "sul", "sulfato", "sumir", "superar", "supor", "surdez", "surfista", "surpresa", "surtir",
    "suspiro", "susto", "sutil", "tabaco", "tabela", "tabu", "tacanha", "taça", "tacho", "tagarela",
    "taipa", "tal", "talco", "talento", "talher", "talo", "tamanho", "tambor", "tampa", "tanga",
    "tango", "tanque", "tanto", "tão", "tapa", "tapar", "tardar", "tarefa", "tarifa", "tartaruga",
    "tatu", "tatuagem", "taxa", "tear", "teatro", "tecer", "tecido", "tecla", "teia", "teima",
    "telha", "temer", "templo", "tempo", "tenaz", "tenda", "tênis", "tentar", "tépido", "terço",
    "termo", "terno", "terra", "tese", "tesoura", "testa", "teto", "texto", "tia", "tiara",
    "tigela", "tigre", "timbre", "time", "tímido", "tino", "tinta", "tio", "tique", "tiragem",
    "tirar", "título", "toalha", "toar", "tocar", "todavia", "todo", "tofu", "toga", "toiro",
    "tolice", "tomada", "tomar", "tomate", "tomo", "tonel", "tônico", "tonto", "topar", "tópico",
    "toque", "tora", "tórax", "torcer", "tornar", "torpe", "torrão", "torso", "torta", "tosar",
    "tosco", "tosse", "tostar", "total", "touca", "touro", "trabalho", "traço", "trair", "trama",
    "trança", "trapo", "trás", "tratar", "travar", "trazer", "trecho", "treinar", "trem", "tremer",
    "treno", "treta", "treva", "trevo", "triagem", "tribo", "trigo", "trilha", "trinca", "trio",
    "tripa", "triste", "triunfo", "trocar", "troco", "tromba", "tronco", "tropa", "trova", "truco",
    "trufa", "truta", "tuba", "tubarão", "túnel", "tupi", "turbo", "turma", "turvar", "tutela",
    "tutor", "uivar", "umbigo", "umidade", "único", "unir", "untar", "urano", "urbano", "urdir",
    "urgente", "urgir", "urna", "urso", "urubu", "usado", "usar", "útero", "útil", "uva",
    "vacilar", "vaga", "vagem", "vago", "vaidade", "vaivém", "vala", "vale", "valente", "valer",
    "valeta", "validade", "valor", "valsa", "vapor", "vara", "varal", "varejo", "variar", "variz",
    "varrer", "vaso", "vasto", "vazar", "veado", "vedar", "veículo", "vela", "velho", "veloz",
    "veludo", "vencer", "venda", "venerar", "vento", "verão", "verba", "verde", "vereda", "verga",
    "verme", "verso", "vesgo", "vespa", "veste", "vestir", "vetar", "vetor", "vez", "viagem",
    "viar", "viajar", "vibora", "vida", "vidro", "viela", "viga", "vigia", "vigor", "vilão",
    "vinco", "vinda", "vinho", "vinte", "viola", "violeta", "vir", "virar", "viril", "virtude",
    "visão", "visar", "visgo", "visita", "vista", "vital", "vitela", "vitória", "vivaz", "viver",
    "vizinho", "voador", "voar", "você", "vodca", "vogal", "volante", "volta", "volume", "volver",
    "vontade", "voo", "votar", "vovó", "voz", "vulgo", "vulto", "xadrez", "xarope", "xaxim",
    "xereta", "xerife", "xícara", "xilena", "zangar", "zarpar", "zebra", "zelar", "zelo", "zepelim",
    "zerar", "zinco", "zíper", "zombar", "zona", "zumbi"
]
